{
  "architectures": [
    "LlamaForCausalLM"
  ],
  "attention_bias": false,
  "attention_dropout": 0.0,
  "bos_token_id": 0,
  "dtype": "float32",
  "eos_token_id": 2,
  "head_dim": 64,
  "hidden_act": "silu",
  "hidden_size": 512,
  "initializer_range": 0.02,
  "intermediate_size": 1408,
  "max_position_embeddings": 5120,
  "mlp_bias": false,
  "model_type": "llama",
  "num_attention_heads": 8,
  "num_hidden_layers": 12,
  "num_key_value_heads": 4,
  "pad_token_id": 1,
  "pretraining_tp": 1,
  "rms_norm_eps": 1e-06,
  "rope_parameters": {
    "factor": 1.0,
    "rope_theta": 10000.0,
    "rope_type": "linear",
    "type": "linear"
  },
  "tie_word_embeddings": false,
  "transformers_version": "5.8.1",
  "use_cache": false,
  "vocab_size": 32000,
  "rope_theta": 10000.0,
  "torch_dtype": "float32"
}