{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġt": 261,
      "Ġa": 262,
      "he": 263,
      "in": 264,
      "re": 265,
      "Ġthe": 266,
      "on": 267,
      "er": 268,
      "Ġo": 269,
      "at": 270,
      "Ġs": 271,
      "en": 272,
      "Ġc": 273,
      "Ġw": 274,
      "es": 275,
      "is": 276,
      "nd": 277,
      "it": 278,
      "or": 279,
      "Ġp": 280,
      "al": 281,
      "Ġb": 282,
      "ed": 283,
      "an": 284,
      "Ġof": 285,
      "Ġf": 286,
      "ing": 287,
      "Ġin": 288,
      "ou": 289,
      "ar": 290,
      "Ġm": 291,
      "Ġand": 292,
      "Ġto": 293,
      "ic": 294,
      "Ġd": 295,
      "ion": 296,
      "le": 297,
      "ro": 298,
      "as": 299,
      "Ġh": 300,
      "ent": 301,
      "Ġth": 302,
      "ct": 303,
      "Ġe": 304,
      "il": 305,
      "Ġre": 306,
      "om": 307,
      "ve": 308,
      "Ġl": 309,
      "st": 310,
      "Ġn": 311,
      "ly": 312,
      "Ġbe": 313,
      "âĢ": 314,
      "Ġis": 315,
      "ĠT": 316,
      "se": 317,
      "ol": 318,
      "Ġg": 319,
      "ation": 320,
      "im": 321,
      "id": 322,
      "et": 323,
      "ut": 324,
      "ce": 325,
      "ot": 326,
      "ur": 327,
      "ra": 328,
      "ch": 329,
      "ow": 330,
      "ĠA": 331,
      "Ġfor": 332,
      "ig": 333,
      "Ġu": 334,
      "Ġthat": 335,
      "ĠS": 336,
      "Ġon": 337,
      "Ġst": 338,
      "ver": 339,
      "Ġy": 340,
      "ĠI": 341,
      "ĠC": 342,
      "ir": 343,
      "ul": 344,
      "ay": 345,
      "am": 346,
      "Ġas": 347,
      "ith": 348,
      "el": 349,
      "ad": 350,
      "Ġpro": 351,
      "her": 352,
      "Ġare": 353,
      "Ġcon": 354,
      "Ġan": 355,
      "Ġwith": 356,
      "if": 357,
      "Ġyou": 358,
      "Ġwh": 359,
      "Ġit": 360,
      "Ġor": 361,
      "Ġal": 362,
      "ter": 363,
      "od": 364,
      "ĠM": 365,
      "ĠThe": 366,
      "Ġ(": 367,
      "ment": 368,
      "ge": 369,
      "ĠP": 370,
      "Ġ1": 371,
      "th": 372,
      "op": 373,
      "ate": 374,
      "ist": 375,
      "ers": 376,
      "Ġde": 377,
      "Ġhe": 378,
      "ies": 379,
      "ill": 380,
      "ess": 381,
      "ab": 382,
      "ĠB": 383,
      "Ġex": 384,
      "us": 385,
      "Ġwe": 386,
      "ore": 387,
      "ect": 388,
      "Ġcom": 389,
      "âĢĻ": 390,
      "Ġsu": 391,
      "ity": 392,
      "est": 393,
      "ac": 394,
      "res": 395,
      "Ġha": 396,
      "ive": 397,
      "um": 398,
      "ĠH": 399,
      "rom": 400,
      "ld": 401,
      "os": 402,
      "Ġv": 403,
      "ke": 404,
      "Ġby": 405,
      "ant": 406,
      "em": 407,
      "iv": 408,
      "qu": 409,
      "ain": 410,
      "ĠW": 411,
      "nt": 412,
      "Ġat": 413,
      "pp": 414,
      "igh": 415,
      "Ġwas": 416,
      "Ġcan": 417,
      "ĠD": 418,
      "ud": 419,
      "Ġfrom": 420,
      "ĠE": 421,
      "Ġch": 422,
      "oc": 423,
      "and": 424,
      "Ġr": 425,
      "ort": 426,
      "ĠR": 427,
      "Ġne": 428,
      "ĠF": 429,
      "Ġse": 430,
      "ial": 431,
      "Ġ2": 432,
      "ure": 433,
      "Ġnot": 434,
      "ĠâĢ": 435,
      "un": 436,
      "Ġle": 437,
      "art": 438,
      "ical": 439,
      "ĠG": 440,
      "ĠN": 441,
      "Ġhave": 442,
      "ri": 443,
      "ĠL": 444,
      "og": 445,
      "Ġsh": 446,
      "Ġen": 447,
      "Ġsp": 448,
      "Ġthis": 449,
      "pt": 450,
      "ight": 451,
      "Ġab": 452,
      "ich": 453,
      "Ġwor": 454,
      "rou": 455,
      "red": 456,
      "all": 457,
      "ther": 458,
      "ould": 459,
      "00": 460,
      "The": 461,
      "ions": 462,
      "ost": 463,
      "gh": 464,
      "our": 465,
      "ome": 466,
      "du": 467,
      "ated": 468,
      "Ġim": 469,
      "Ġus": 470,
      "ine": 471,
      "per": 472,
      "Ġpl": 473,
      "ag": 474,
      "out": 475,
      "ard": 476,
      "Ġtheir": 477,
      "ell": 478,
      "ide": 479,
      "act": 480,
      "ff": 481,
      "Ġint": 482,
      "ĠO": 483,
      "ans": 484,
      "pl": 485,
      "ast": 486,
      "ear": 487,
      "age": 488,
      "ak": 489,
      "ust": 490,
      "Ġwhich": 491,
      "Ġk": 492,
      "Ġyour": 493,
      "Ġwhe": 494,
      "ec": 495,
      "Ġthey": 496,
      "ĠJ": 497,
      "ous": 498,
      "iz": 499,
      "ĠU": 500,
      "ood": 501,
      "Ġall": 502,
      "ult": 503,
      "Ġad": 504,
      "ib": 505,
      "Ġwill": 506,
      "Ġcont": 507,
      "end": 508,
      "ĠIn": 509,
      "Ġinc": 510,
      "cc": 511,
      "Ġdis": 512,
      "ru": 513,
      "Ġmore": 514,
      "Ġcomp": 515,
      "ong": 516,
      "ap": 517,
      "âĢĿ": 518,
      "Ġres": 519,
      "ia": 520,
      "ip": 521,
      "vel": 522,
      "ew": 523,
      "ations": 524,
      "Ġhas": 525,
      "ere": 526,
      "so": 527,
      "Ġdo": 528,
      "orm": 529,
      "ary": 530,
      "ater": 531,
      "ĠTh": 532,
      "able": 533,
      "ence": 534,
      "are": 535,
      "ild": 536,
      "Ġman": 537,
      "Ġother": 538,
      "Ġcl": 539,
      "ual": 540,
      "Ġbut": 541,
      "ks": 542,
      "Ġwere": 543,
      "ry": 544,
      "ind": 545,
      "ep": 546,
      "Ġper": 547,
      "Ġme": 548,
      "Ġte": 549,
      "ach": 550,
      "ents": 551,
      "Ġimp": 552,
      "Ġone": 553,
      "Ġalso": 554,
      "ĠâĢľ": 555,
      "ance": 556,
      "'s": 557,
      "reat": 558,
      "ose": 559,
      "ign": 560,
      "ake": 561,
      "ress": 562,
      "ass": 563,
      "ase": 564,
      "au": 565,
      "av": 566,
      "Ġso": 567,
      "Ġ19": 568,
      "ction": 569,
      "Ġj": 570,
      "ition": 571,
      "Ġout": 572,
      "ice": 573,
      "Ġun": 574,
      "one": 575,
      "Ġar": 576,
      "ber": 577,
      "ime": 578,
      "very": 579,
      "Ġapp": 580,
      "Ġpart": 581,
      "Ġabout": 582,
      "ord": 583,
      "ace": 584,
      "Ġev": 585,
      "Ġstud": 586,
      "ory": 587,
      "ens": 588,
      "ok": 589,
      "ack": 590,
      "ish": 591,
      "ount": 592,
      "ame": 593,
      "Ġwho": 594,
      "ire": 595,
      "ĠSt": 596,
      "Ġpe": 597,
      ").": 598,
      "Ġinf": 599,
      "Ġhis": 600,
      "Ġsy": 601,
      "Ġcomm": 602,
      "Ġthem": 603,
      "ors": 604,
      "ue": 605,
      "ub": 606,
      "ite": 607,
      "Ġsc": 608,
      "ces": 609,
      "ike": 610,
      "ĠK": 611,
      "ang": 612,
      "ree": 613,
      "ound": 614,
      "now": 615,
      "low": 616,
      "olog": 617,
      "ĠIt": 618,
      "Ġbec": 619,
      "Ġ\"": 620,
      "Ġup": 621,
      "Ġpre": 622,
      "ric": 623,
      "ie": 624,
      "Ġmay": 625,
      "Ġthan": 626,
      "ile": 627,
      "Ġqu": 628,
      "iff": 629,
      "ople": 630,
      "Ġsome": 631,
      "ĠCh": 632,
      "ays": 633,
      "Ġrec": 634,
      "Ġyear": 635,
      "ail": 636,
      "ates": 637,
      "Ġbeen": 638,
      "Ġthere": 639,
      "Ġwhen": 640,
      "ian": 641,
      "nder": 642,
      "ings": 643,
      "mer": 644,
      "Ġits": 645,
      "ough": 646,
      "Ġinto": 647,
      "Ġag": 648,
      "Ġgo": 649,
      "Ġtime": 650,
      "ren": 651,
      "Ġtra": 652,
      "Ġwork": 653,
      "ph": 654,
      "rit": 655,
      "Ġover": 656,
      "ĠThis": 657,
      "te": 658,
      "erv": 659,
      "Ġ20": 660,
      "Ġthese": 661,
      "vers": 662,
      "Ġpeople": 663,
      "Ġdiff": 664,
      "ons": 665,
      "ally": 666,
      "Ġhow": 667,
      "rough": 668,
      "ĠV": 669,
      "Ġro": 670,
      "lud": 671,
      "ause": 672,
      "Ġuse": 673,
      "Ġcons": 674,
      "ond": 675,
      "Ġhad": 676,
      "Ġra": 677,
      "Ġcol": 678,
      "ms": 679,
      "tern": 680,
      "Ġtr": 681,
      "ll": 682,
      "ific": 683,
      "ove": 684,
      "Ġ3": 685,
      "Ġour": 686,
      "Ġact": 687,
      "Ġbet": 688,
      "we": 689,
      "Ġmost": 690,
      "int": 691,
      "Ġknow": 692,
      "Ġlike": 693,
      "Ġunder": 694,
      "ities": 695,
      "alth": 696,
      "irst": 697,
      "Ġbl": 698,
      "ys": 699,
      "lic": 700,
      "ments": 701,
      "Ġdes": 702,
      "Ġsa": 703,
      "lect": 704,
      "ject": 705,
      "Ġwould": 706,
      "ious": 707,
      "row": 708,
      "les": 709,
      "ĠY": 710,
      "ook": 711,
      "ning": 712,
      "Ġacc": 713,
      "velop": 714,
      "stem": 715,
      "Ġtw": 716,
      "Ġnew": 717,
      "Ġneed": 718,
      "Ġrel": 719,
      "Ġsuch": 720,
      "Ġif": 721,
      "ffect": 722,
      "Ġrep": 723,
      "Ġany": 724,
      "ient": 725,
      "Ġgen": 726,
      "Ġhel": 727,
      "Ġchild": 728,
      "Ġinclud": 729,
      "ational": 730,
      "ob": 731,
      "cess": 732,
      "ative": 733,
      "ple": 734,
      "ular": 735,
      "hed": 736,
      "Ġwhat": 737,
      "Ġused": 738,
      "yp": 739,
      "Ġhelp": 740,
      "Ġpr": 741,
      "ced": 742,
      "Ġonly": 743,
      "ool": 744,
      "Ġprodu": 745,
      "Ġph": 746,
      "ating": 747,
      "Ġno": 748,
      "Ġprov": 749,
      "Ġmany": 750,
      "ov": 751,
      "Ġind": 752,
      "Ġam": 753,
      "Ġdevelop": 754,
      "Ġoff": 755,
      "Ġthrough": 756,
      "Ġfirst": 757,
      "),": 758,
      "Ġspec": 759,
      "ĠUn": 760,
      "Ġfe": 761,
      "fter": 762,
      "ath": 763,
      "oss": 764,
      "ise": 765,
      "Ġreg": 766,
      "round": 767,
      "ark": 768,
      "Ġac": 769,
      "ics": 770,
      "Ġpo": 771,
      "iet": 772,
      "uc": 773,
      "Ġexp": 774,
      "hen": 775,
      "Ġtwo": 776,
      "erm": 777,
      "uring": 778,
      "ful": 779,
      "Ġem": 780,
      "ts": 781,
      "rib": 782,
      "Ġsystem": 783,
      "Ġdiffere": 784,
      "ink": 785,
      "oth": 786,
      "eth": 787,
      "iss": 788,
      "ne": 789,
      "ied": 790,
      "Ġob": 791,
      "rop": 792,
      "old": 793,
      "als": 794,
      "ility": 795,
      "Ġdec": 796,
      "ible": 797,
      "Ġass": 798,
      "Ġatt": 799,
      "Ġadd": 800,
      "ased": 801,
      "ten": 802,
      "Ġsur": 803,
      "ĠâĢĵ": 804,
      "ange": 805,
      "Ġshould": 806,
      "ife": 807,
      "ĠHe": 808,
      "ures": 809,
      "fore": 810,
      "ower": 811,
      "ert": 812,
      "In": 813,
      "ble": 814,
      "aw": 815,
      "Ġ-": 816,
      "arch": 817,
      "Ġwell": 818,
      "ween": 819,
      "ract": 820,
      "Ġwater": 821,
      "Ġfl": 822,
      "ng": 823,
      "ram": 824,
      "Ġsupp": 825,
      "Ġrem": 826,
      "Ġinv": 827,
      "Ġsub": 828,
      "Ġyears": 829,
      "Ġ201": 830,
      "own": 831,
      "Ġco": 832,
      "ade": 833,
      "sel": 834,
      "gan": 835,
      "Ġbetween": 836,
      "Ġhealth": 837,
      "Ġ4": 838,
      "Ġsm": 839,
      "ution": 840,
      "Ġpres": 841,
      "hes": 842,
      "Ġcould": 843,
      "Ġ200": 844,
      "cy": 845,
      "its": 846,
      "Ġhigh": 847,
      "Ġwhere": 848,
      "ever": 849,
      "ick": 850,
      "Ġtrans": 851,
      "uch": 852,
      "wn": 853,
      "Ġmake": 854,
      "ily": 855,
      "Ġget": 856,
      "xt": 857,
      "Ġbu": 858,
      "Ġ5": 859,
      "ants": 860,
      "chool": 861,
      "Ġher": 862,
      "Ġpers": 863,
      "ss": 864,
      "form": 865,
      "ology": 866,
      "ident": 867,
      "Ġimport": 868,
      "ural": 869,
      "chn": 870,
      "Ġear": 871,
      "Ġinter": 872,
      "ience": 873,
      "ited": 874,
      "Ġrese": 875,
      "Ġform": 876,
      "ting": 877,
      "Ġmod": 878,
      "meric": 879,
      "Ġinst": 880,
      "Ġnum": 881,
      "ivers": 882,
      "Ġpol": 883,
      "land": 884,
      "Ġdisc": 885,
      "Ġexam": 886,
      "ines": 887,
      "ins": 888,
      "ont": 889,
      "Ġfound": 890,
      "Ġdifferent": 891,
      "hat": 892,
      "Ġbecause": 893,
      "ef": 894,
      "ists": 895,
      "ict": 896,
      "ually": 897,
      "Ġafter": 898,
      "Ġlear": 899,
      "Ġsim": 900,
      "ness": 901,
      "ata": 902,
      "Ġthen": 903,
      "gy": 904,
      "Ġlar": 905,
      "Ġlong": 906,
      "Ġcar": 907,
      "Ġvery": 908,
      "Ġworld": 909,
      "Ġeffect": 910,
      "Ġeven": 911,
      "Ġexper": 912,
      "Ġjust": 913,
      "ism": 914,
      "Ġcent": 915,
      "ft": 916,
      "Ġmed": 917,
      "cept": 918,
      "Ġway": 919,
      "ature": 920,
      "Ġinform": 921,
      "Ġincre": 922,
      "Ġtyp": 923,
      "Ġdet": 924,
      "urn": 925,
      "Ġed": 926,
      "Ġcount": 927,
      "oy": 928,
      "other": 929,
      "get": 930,
      "Ġhum": 931,
      "aking": 932,
      "Ġ18": 933,
      "Ġsee": 934,
      "ĠAmeric": 935,
      "ically": 936,
      "Ġresp": 937,
      "ives": 938,
      "vent": 939,
      "Ġke": 940,
      "Ġsign": 941,
      "Ġref": 942,
      "Ġgener": 943,
      "Ġthose": 944,
      "Ġvar": 945,
      "ollow": 946,
      "iew": 947,
      "Ġprog": 948,
      "cer": 949,
      "Ġevery": 950,
      "Ġext": 951,
      "arm": 952,
      "Ġpat": 953,
      "Ġcall": 954,
      "Ġpub": 955,
      "Ġbeing": 956,
      "Ġsaid": 957,
      "Ġfact": 958,
      "Ġresult": 959,
      "Ġprocess": 960,
      "omm": 961,
      "ases": 962,
      "Ġchildren": 963,
      "ck": 964,
      "Ġeach": 965,
      "Ġsoc": 966,
      "ps": 967,
      "led": 968,
      "ds": 969,
      "Ġloc": 970,
      "ues": 971,
      "Ġgra": 972,
      "Ġsec": 973,
      "tle": 974,
      "Ġrequ": 975,
      "Ġca": 976,
      "ruct": 977,
      "ages": 978,
      "iron": 979,
      "ody": 980,
      "Ġpartic": 981,
      "Th": 982,
      ".âĢĿ": 983,
      "Ġimportant": 984,
      "Ġlife": 985,
      "ork": 986,
      "..": 987,
      "Ġtechn": 988,
      "ĠAl": 989,
      "Ġset": 990,
      "Ġmuch": 991,
      "Ġdist": 992,
      "io": 993,
      "Ġcommun": 994,
      "Ġmon": 995,
      "ĠWe": 996,
      "Ġart": 997,
      "Ġmy": 998,
      "ather": 999,
      "Ġshe": 1000,
      "Ġdep": 1001,
      "Ġdef": 1002,
      "ved": 1003,
      "Ġcre": 1004,
      "vern": 1005,
      "Ġent": 1006,
      "Ġfam": 1007,
      "ized": 1008,
      "Ġduring": 1009,
      "Ġinformation": 1010,
      "ĠPro": 1011,
      "Ġown": 1012,
      "cent": 1013,
      "Ġfood": 1014,
      "Ġfollow": 1015,
      "imes": 1016,
      "Ġread": 1017,
      "Ġstudents": 1018,
      "ices": 1019,
      "ward": 1020,
      "ĠThey": 1021,
      "Ġlead": 1022,
      "Ġlevel": 1023,
      "Ġmade": 1024,
      "ĠAs": 1025,
      "Ġright": 1026,
      "Ġaut": 1027,
      "Ġsame": 1028,
      "Ġsk": 1029,
      "ĠRe": 1030,
      "Ġdoes": 1031,
      "gg": 1032,
      "any": 1033,
      "ize": 1034,
      "Ġstudy": 1035,
      "Ġgrow": 1036,
      "Ġproble": 1037,
      "Ġ6": 1038,
      "ection": 1039,
      "Ġfind": 1040,
      "Ġperson": 1041,
      "hip": 1042,
      "Ġgood": 1043,
      "Ġschool": 1044,
      "Ġdata": 1045,
      "Ġcur": 1046,
      "Ġav": 1047,
      "ĠIf": 1048,
      "the": 1049,
      "Ġend": 1050,
      "Ġback": 1051,
      "ted": 1052,
      "Ġmin": 1053,
      "Ġboth": 1054,
      "Ġins": 1055,
      "Ġstr": 1056,
      "ale": 1057,
      "ĠAn": 1058,
      "onom": 1059,
      "Ġche": 1060,
      "Ġdi": 1061,
      "ĠFor": 1062,
      "und": 1063,
      ".,": 1064,
      "Ġpop": 1065,
      "Ġbefore": 1066,
      "Ġusing": 1067,
      "Ġshow": 1068,
      "ality": 1069,
      "Ġcomple": 1070,
      "Ġgrou": 1071,
      "viron": 1072,
      "Ġsmall": 1073,
      "ĠAr": 1074,
      "Ġhist": 1075,
      "Ġexpl": 1076,
      "Ġcor": 1077,
      "19": 1078,
      "ially": 1079,
      "read": 1080,
      "stand": 1081,
      "iversity": 1082,
      "Ġgl": 1083,
      "ĠHow": 1084,
      "iel": 1085,
      "ince": 1086,
      "omen": 1087,
      "Ġagain": 1088,
      "Ġmain": 1089,
      "ivid": 1090,
      "inal": 1091,
      "Ġtreat": 1092,
      "ined": 1093,
      "Ġtest": 1094,
      "20": 1095,
      "Ġoften": 1096,
      "Ġbo": 1097,
      "ock": 1098,
      "ars": 1099,
      "ty": 1100,
      "Ġprot": 1101,
      "||": 1102,
      "der": 1103,
      "Ġbr": 1104,
      "ĠInd": 1105,
      "rol": 1106,
      "Ġless": 1107,
      "Ġsol": 1108,
      "Ġval": 1109,
      "nce": 1110,
      "ergy": 1111,
      "Ġposs": 1112,
      "ex": 1113,
      "Ġwhile": 1114,
      "imate": 1115,
      "ix": 1116,
      "000": 1117,
      "Ġdise": 1118,
      "Ġday": 1119,
      "Ġlit": 1120,
      "ished": 1121,
      "Ġtake": 1122,
      "ax": 1123,
      "ute": 1124,
      "Ġstate": 1125,
      "Ġserv": 1126,
      "Ġhim": 1127,
      "ien": 1128,
      "Ġnow": 1129,
      "ĠSp": 1130,
      "akes": 1131,
      "Ġnumber": 1132,
      "Ġocc": 1133,
      "ĠNew": 1134,
      "Ġmem": 1135,
      "Ġcell": 1136,
      "ral": 1137,
      "Ġfun": 1138,
      "Ġpower": 1139,
      "Ġec": 1140,
      "ier": 1141,
      "oh": 1142,
      "dition": 1143,
      "Ġris": 1144,
      "irect": 1145,
      "ulation": 1146,
      "Ġvis": 1147,
      "Ġresearch": 1148,
      "Ġchar": 1149,
      "ides": 1150,
      "Ġactiv": 1151,
      "Ġorgan": 1152,
      "Ġbody": 1153,
      "vironment": 1154,
      "ury": 1155,
      "iety": 1156,
      "Ġdesign": 1157,
      "Ġ10": 1158,
      "iqu": 1159,
      "Ġhuman": 1160,
      "up": 1161,
      "Ġbel": 1162,
      "iving": 1163,
      "ered": 1164,
      "Ġclass": 1165,
      "air": 1166,
      "ĠSc": 1167,
      "Ġhand": 1168,
      "Ġaround": 1169,
      "Ġmust": 1170,
      "ves": 1171,
      "Ġsupport": 1172,
      "Ġdown": 1173,
      "Ġthree": 1174,
      "ters": 1175,
      "ah": 1176,
      "Ġredu": 1177,
      "ium": 1178,
      "Ġcommon": 1179,
      "Ġlook": 1180,
      "uss": 1181,
      "Ġstart": 1182,
      "ven": 1183,
      "Ġconf": 1184,
      "ital": 1185,
      "hers": 1186,
      "ger": 1187,
      "ave": 1188,
      "Ġest": 1189,
      "Ġgreat": 1190,
      "aj": 1191,
      "Ġpoint": 1192,
      "Ġcle": 1193,
      "rent": 1194,
      "Ġ7": 1195,
      "Ġgovern": 1196,
      "day": 1197,
      "Ġelect": 1198,
      "Ġplan": 1199,
      "Ġdid": 1200,
      "ains": 1201,
      "This": 1202,
      "ving": 1203,
      "ĠBut": 1204,
      "âĢĶ": 1205,
      "ouse": 1206,
      "Ġser": 1207,
      "Ġlarge": 1208,
      "self": 1209,
      "cl": 1210,
      "Ġexample": 1211,
      "rain": 1212,
      "acter": 1213,
      "ross": 1214,
      "Ġland": 1215,
      "gen": 1216,
      "Ġreport": 1217,
      "Ġcare": 1218,
      "Ġ8": 1219,
      "ron": 1220,
      "Ġcontin": 1221,
      "ĠYou": 1222,
      "ee": 1223,
      "itions": 1224,
      "Ġop": 1225,
      "ional": 1226,
      "orn": 1227,
      "com": 1228,
      "Ġallow": 1229,
      "ull": 1230,
      "Ġconst": 1231,
      "ared": 1232,
      "Ġincluding": 1233,
      "ash": 1234,
      "Ġthough": 1235,
      "ĠThere": 1236,
      ",âĢĿ": 1237,
      "Ġcour": 1238,
      "anc": 1239,
      "Ġbuild": 1240,
      "Ġunderstand": 1241,
      "eg": 1242,
      "way": 1243,
      "Ġret": 1244,
      "Ġequ": 1245,
      "Ġwrit": 1246,
      "Ġadv": 1247,
      "Ġeduc": 1248,
      "Ġcalled": 1249,
      "Ġmet": 1250,
      "Ġpract": 1251,
      "Ġdr": 1252,
      "iven": 1253,
      "Ġsom": 1254,
      "ĠAnd": 1255,
      "outh": 1256,
      "aterial": 1257,
      "Ġknown": 1258,
      "Ġstill": 1259,
      "iver": 1260,
      "ner": 1261,
      "âĢĵ": 1262,
      "ĠâĢĺ": 1263,
      "els": 1264,
      "Ġpublic": 1265,
      "ired": 1266,
      "10": 1267,
      "Ġeas": 1268,
      "Ġbeh": 1269,
      "ividual": 1270,
      "Ġquest": 1271,
      ".\"": 1272,
      "Ġthink": 1273,
      "Ġide": 1274,
      "iod": 1275,
      "Ġplace": 1276,
      "Ġ9": 1277,
      "erest": 1278,
      "ids": 1279,
      "reen": 1280,
      "osed": 1281,
      "Ġgu": 1282,
      "oms": 1283,
      "ential": 1284,
      "inc": 1285,
      "ries": 1286,
      "oci": 1287,
      "ected": 1288,
      "de": 1289,
      "Ġappro": 1290,
      "Ġmight": 1291,
      "ider": 1292,
      "Ġfew": 1293,
      "ĠIs": 1294,
      "ank": 1295,
      "Ġmat": 1296,
      "ination": 1297,
      "ization": 1298,
      "Ġstand": 1299,
      "ĠWh": 1300,
      "bers": 1301,
      "Ġpresent": 1302,
      "ources": 1303,
      "ĠThese": 1304,
      "lish": 1305,
      "âĢľ": 1306,
      "Ġwant": 1307,
      "Ġenergy": 1308,
      "itive": 1309,
      "raph": 1310,
      "me": 1311,
      "Ġchang": 1312,
      "Ġtem": 1313,
      "Ġproduct": 1314,
      "Ġcaus": 1315,
      "eng": 1316,
      "Ġwithin": 1317,
      "ense": 1318,
      "Ġpur": 1319,
      "Ġenvironment": 1320,
      "oun": 1321,
      "Ġwithout": 1322,
      "ration": 1323,
      "Ġdem": 1324,
      "ption": 1325,
      "Ġ199": 1326,
      "ived": 1327,
      "ording": 1328,
      "Ġchange": 1329,
      "Ġiss": 1330,
      "ffic": 1331,
      "Ġindividual": 1332,
      "ethod": 1333,
      "ertain": 1334,
      "ason": 1335,
      "ĠEng": 1336,
      "Ġdevelopment": 1337,
      "tt": 1338,
      "ior": 1339,
      "Ġsym": 1340,
      "Ġmaterial": 1341,
      "Ġplay": 1342,
      "esp": 1343,
      "ets": 1344,
      "Ġphys": 1345,
      "Ġdon": 1346,
      "Ġproject": 1347,
      "Ġident": 1348,
      "Ġimpro": 1349,
      "Ġimm": 1350,
      "eral": 1351,
      "angu": 1352,
      "ĠUniversity": 1353,
      "line": 1354,
      "ĠDe": 1355,
      "Ġcap": 1356,
      "Ġlearn": 1357,
      "man": 1358,
      "Ġair": 1359,
      "Ġlight": 1360,
      "arent": 1361,
      "Ġsl": 1362,
      "Ġdirect": 1363,
      "Ġdisease": 1364,
      "less": 1365,
      "Ġprof": 1366,
      "Ġben": 1367,
      "Ġ&": 1368,
      "Ġpot": 1369,
      "alk": 1370,
      "ĠAmerican": 1371,
      "ians": 1372,
      "Ġlaw": 1373,
      "Ġsit": 1374,
      "Ġanother": 1375,
      "Ġpass": 1376,
      "iness": 1377,
      "agn": 1378,
      "Ġpos": 1379,
      "Ġbre": 1380,
      "Ġwomen": 1381,
      "Ġve": 1382,
      "orth": 1383,
      "Ġarea": 1384,
      "Ġeng": 1385,
      "sc": 1386,
      "ton": 1387,
      "Ġbelie": 1388,
      "illion": 1389,
      "Ġmus": 1390,
      "bs": 1391,
      "Ġsocial": 1392,
      "ified": 1393,
      "ological": 1394,
      "Ġbest": 1395,
      "ability": 1396,
      "ajor": 1397,
      "Ġinclude": 1398,
      "ĠCon": 1399,
      "pr": 1400,
      "Ġinterest": 1401,
      "ental": 1402,
      "ield": 1403,
      "Ġblood": 1404,
      "Ġmeas": 1405,
      "Ġcult": 1406,
      "Ġhome": 1407,
      "Ġbas": 1408,
      "erc": 1409,
      "ug": 1410,
      "ained": 1411,
      "ering": 1412,
      "It": 1413,
      "rodu": 1414,
      "ify": 1415,
      "Ġet": 1416,
      "Ġdesc": 1417,
      "atic": 1418,
      "Ġmark": 1419,
      "Ġcontrol": 1420,
      "atural": 1421,
      "Ġrest": 1422,
      "Ġpain": 1423,
      "ccess": 1424,
      "Ġant": 1425,
      "'t": 1426,
      "ats": 1427,
      "Ġrisk": 1428,
      "Ġbecome": 1429,
      "ently": 1430,
      "Ġanal": 1431,
      "Ġopp": 1432,
      "Ġsever": 1433,
      "Ġprogram": 1434,
      "Ġanim": 1435,
      "ĠAd": 1436,
      "ik": 1437,
      "ways": 1438,
      "Ġold": 1439,
      "Ġmethod": 1440,
      "ource": 1441,
      "ĠHowever": 1442,
      "Ġgovernment": 1443,
      "Ġhere": 1444,
      "az": 1445,
      "Ġbetter": 1446,
      "Ġlow": 1447,
      "Ġproper": 1448,
      "hor": 1449,
      "Ġleg": 1450,
      "ining": 1451,
      "Ġeconom": 1452,
      "Ġearly": 1453,
      "Ġpar": 1454,
      "Ġmove": 1455,
      "ision": 1456,
      "gin": 1457,
      "ĠPh": 1458,
      "Ġmil": 1459,
      "ern": 1460,
      "ĠSh": 1461,
      "rist": 1462,
      "Ġagainst": 1463,
      "ills": 1464,
      "here": 1465,
      "lished": 1466,
      "to": 1467,
      "Ġkeep": 1468,
      "rap": 1469,
      "Ġwar": 1470,
      "Ġlast": 1471,
      "Ġtoo": 1472,
      "arc": 1473,
      "ware": 1474,
      "str": 1475,
      "Ġorder": 1476,
      "Ġele": 1477,
      "ead": 1478,
      "eed": 1479,
      "Ġsecond": 1480,
      "Ġmeans": 1481,
      "Ġreal": 1482,
      "Ġfore": 1483,
      "Ġavail": 1484,
      "icle": 1485,
      "Ġprovide": 1486,
      "ission": 1487,
      "Ġoper": 1488,
      "Ġtre": 1489,
      "Ġter": 1490,
      "ories": 1491,
      "Ġcause": 1492,
      "Ġhistory": 1493,
      "Ġmajor": 1494,
      "ients": 1495,
      "ards": 1496,
      "ention": 1497,
      "Ġoccur": 1498,
      "Ġgroup": 1499,
      "Ġparticular": 1500,
      "Ġfamily": 1501,
      "amp": 1502,
      "lu": 1503,
      "ĠUnited": 1504,
      "Ġpossible": 1505,
      "view": 1506,
      "Ġunt": 1507,
      "Ġdev": 1508,
      "Ġtop": 1509,
      "Ġperform": 1510,
      "use": 1511,
      "ĠRes": 1512,
      "Ġcurrent": 1513,
      "Ġseveral": 1514,
      "Ġsay": 1515,
      "ĠCl": 1516,
      "Ġindu": 1517,
      "ples": 1518,
      "ĠWhen": 1519,
      "Ġperiod": 1520,
      "Ġinvol": 1521,
      "Ġaddition": 1522,
      "ised": 1523,
      "ograph": 1524,
      "Ġspecies": 1525,
      "ote": 1526,
      "Ġable": 1527,
      "par": 1528,
      "Ġfin": 1529,
      "Ġmen": 1530,
      "pect": 1531,
      "Ġmean": 1532,
      "ĠEx": 1533,
      "Ġnear": 1534,
      "Ġlearning": 1535,
      "Ġhig": 1536,
      "irc": 1537,
      "Ġorig": 1538,
      "Ġ[": 1539,
      "ina": 1540,
      "Ġ15": 1541,
      "Ġpercent": 1542,
      "Ġhapp": 1543,
      "Ġsaf": 1544,
      "Ġbenef": 1545,
      "Ġ.": 1546,
      "ĠCol": 1547,
      "Ġlangu": 1548,
      "ĠâĢĶ": 1549,
      "oid": 1550,
      "ĠPl": 1551,
      "Ġel": 1552,
      "Ġcr": 1553,
      "Ġcal": 1554,
      "ogn": 1555,
      "Ġplant": 1556,
      "Ġopen": 1557,
      "idence": 1558,
      "Ġprom": 1559,
      "Ġsince": 1560,
      "ane": 1561,
      "Ġbus": 1562,
      "ĠGod": 1563,
      "Ġthings": 1564,
      "Ġnon": 1565,
      "urop": 1566,
      "Ġlim": 1567,
      "What": 1568,
      "ret": 1569,
      "Ġfeel": 1570,
      "Ġaffect": 1571,
      "Ġmar": 1572,
      "Ġothers": 1573,
      "Ġamong": 1574,
      "ator": 1575,
      "Ġcost": 1576,
      "Ġsignific": 1577,
      "br": 1578,
      "ilar": 1579,
      "though": 1580,
      "Ġscient": 1581,
      "ĠTo": 1582,
      "ĠZ": 1583,
      "ots": 1584,
      "ĠCan": 1585,
      "Ġareas": 1586,
      "of": 1587,
      "sy": 1588,
      "osp": 1589,
      "Ġname": 1590,
      "ended": 1591,
      "Ġavailable": 1592,
      "Ġcountry": 1593,
      "Ġtreatment": 1594,
      "ĠQ": 1595,
      "port": 1596,
      "Ġbased": 1597,
      "Ġhead": 1598,
      "ĠSe": 1599,
      "Ġfre": 1600,
      "ames": 1601,
      "ends": 1602,
      "ĠStates": 1603,
      "Ġfour": 1604,
      ",\"": 1605,
      "Ġfac": 1606,
      "ĠComm": 1607,
      "Ġfollowing": 1608,
      "ww": 1609,
      "omp": 1610,
      "Ġsays": 1611,
      "Ġtimes": 1612,
      "ably": 1613,
      "Ġcase": 1614,
      "ole": 1615,
      "ling": 1616,
      "Ġprevent": 1617,
      "elf": 1618,
      "Ġaccess": 1619,
      "Ġcond": 1620,
      "urther": 1621,
      "Ġcome": 1622,
      "ĠAt": 1623,
      "ocus": 1624,
      "Ġcertain": 1625,
      "ances": 1626,
      "Ġpost": 1627,
      "Ġdel": 1628,
      "Ġfree": 1629,
      "Ġwee": 1630,
      "Ġmonth": 1631,
      "cing": 1632,
      "aper": 1633,
      "une": 1634,
      "Ġproblem": 1635,
      "Ġage": 1636,
      "Ġobject": 1637,
      "Ġlo": 1638,
      "Ġ17": 1639,
      "Ġconn": 1640,
      "be": 1641,
      "Ġtype": 1642,
      "Ġstruct": 1643,
      "urope": 1644,
      "Ġrun": 1645,
      "Ġlist": 1646,
      "Ġrece": 1647,
      "Ġview": 1648,
      "Ġpress": 1649,
      "ided": 1650,
      "ression": 1651,
      "Ġlab": 1652,
      "We": 1653,
      "Ġput": 1654,
      "Ġproblems": 1655,
      "hy": 1656,
      "Ġbro": 1657,
      "ope": 1658,
      "Ġcreat": 1659,
      "Ġcells": 1660,
      "Ġnatural": 1661,
      "Ġlittle": 1662,
      "Ġvol": 1663,
      "Ġlocal": 1664,
      "Ġbi": 1665,
      "Ġgr": 1666,
      "Ġsuccess": 1667,
      "oint": 1668,
      "Ġintern": 1669,
      "resent": 1670,
      "ploy": 1671,
      "icult": 1672,
      "Ġhard": 1673,
      "olution": 1674,
      "Ġ12": 1675,
      "ones": 1676,
      "If": 1677,
      "Ġlevels": 1678,
      "Ġbir": 1679,
      "ggest": 1680,
      "Ġlet": 1681,
      "stit": 1682,
      "Ġflow": 1683,
      "Ġamount": 1684,
      "ĠCent": 1685,
      "ething": 1686,
      "Ġassoci": 1687,
      "Ġuntil": 1688,
      "Ġyoung": 1689,
      "Ġess": 1690,
      "Ġfar": 1691,
      "Ġbook": 1692,
      "ĠEn": 1693,
      "Ġmult": 1694,
      "18": 1695,
      "ledge": 1696,
      "Ġlater": 1697,
      "ither": 1698,
      "Ġmaking": 1699,
      "work": 1700,
      "Ġimpact": 1701,
      "Ġgiven": 1702,
      "por": 1703,
      "12": 1704,
      "ĠChrist": 1705,
      "ĠTe": 1706,
      "Ġshort": 1707,
      "Ġturn": 1708,
      "ately": 1709,
      "ged": 1710,
      "oks": 1711,
      "Ġsignificant": 1712,
      "Ġsw": 1713,
      "ĠEurope": 1714,
      "not": 1715,
      "atory": 1716,
      "Ġdue": 1717,
      "ĠNational": 1718,
      "Ġseem": 1719,
      "ĠAf": 1720,
      "ortun": 1721,
      "Ġsuggest": 1722,
      "Ġcomput": 1723,
      "__": 1724,
      "ication": 1725,
      "Ġdeterm": 1726,
      "Ġfunction": 1727,
      "Ġcho": 1728,
      "Ġfocus": 1729,
      "uture": 1730,
      "over": 1731,
      "hem": 1732,
      "Ġheart": 1733,
      "ĠBe": 1734,
      "ĠFr": 1735,
      "Ġpolit": 1736,
      "ured": 1737,
      "aken": 1738,
      "Ġvir": 1739,
      "cle": 1740,
      "aps": 1741,
      "Ġinvest": 1742,
      "Ġdays": 1743,
      "Ġbehav": 1744,
      "ĠOr": 1745,
      "Ġsystems": 1746,
      "Ġeducation": 1747,
      "Ġfil": 1748,
      "Ġcirc": 1749,
      "Ġlikely": 1750,
      "Ġrad": 1751,
      "ĠWhat": 1752,
      "Ġcomb": 1753,
      "face": 1754,
      "Ġsomething": 1755,
      "Ġalong": 1756,
      "ried": 1757,
      "Ġhy": 1758,
      "agement": 1759,
      "Ġ0": 1760,
      "Ġalways": 1761,
      "ĠOn": 1762,
      "Ġcommunity": 1763,
      "Ġappear": 1764,
      "Ġcourse": 1765,
      "ĠUS": 1766,
      "orld": 1767,
      "ending": 1768,
      "icro": 1769,
      "Ġconsider": 1770,
      "vious": 1771,
      "Ġusually": 1772,
      "Ġincrease": 1773,
      "ĠAll": 1774,
      "Ġsing": 1775,
      "Ġrele": 1776,
      "Ġdeath": 1777,
      "Ġdra": 1778,
      "Ġobs": 1779,
      "Ġclear": 1780,
      "ring": 1781,
      "ecially": 1782,
      "As": 1783,
      "aster": 1784,
      "Ġteac": 1785,
      "Ġdifficult": 1786,
      "isc": 1787,
      "Ġgive": 1788,
      "Ġspecific": 1789,
      "Ġlanguage": 1790,
      "Ġwords": 1791,
      "Ġresults": 1792,
      "Ġ16": 1793,
      "Ġconsum": 1794,
      "Ġtechnology": 1795,
      "Ġauthor": 1796,
      "Ġpast": 1797,
      "Ġbrain": 1798,
      "Ġsimilar": 1799,
      "Ġenc": 1800,
      "Ġcreate": 1801,
      "ohn": 1802,
      "ape": 1803,
      "Ġtoday": 1804,
      "Ġtemper": 1805,
      "Ġline": 1806,
      "ours": 1807,
      "ember": 1808,
      "Ġneeds": 1809,
      "ators": 1810,
      "There": 1811,
      "Ġparent": 1812,
      "Ġcentury": 1813,
      "Ġexperience": 1814,
      "min": 1815,
      "Ġcancer": 1816,
      "ned": 1817,
      "Ġexist": 1818,
      "Ġ$": 1819,
      "ĠSo": 1820,
      "50": 1821,
      "Ġcharacter": 1822,
      "app": 1823,
      "asing": 1824,
      "Ġconditions": 1825,
      "etic": 1826,
      "af": 1827,
      "How": 1828,
      "Ġpopulation": 1829,
      "Ġdescrib": 1830,
      "Ġrecord": 1831,
      "Ġill": 1832,
      "Ġdiscuss": 1833,
      "Ġmillion": 1834,
      "Ġspace": 1835,
      "Ġwhy": 1836,
      "ively": 1837,
      "especially": 1838,
      "ĠMed": 1839,
      "11": 1840,
      "Ġspecial": 1841,
      "aining": 1842,
      "Ġey": 1843,
      "Ġabove": 1844,
      "Ġnext": 1845,
      "ribut": 1846,
      "Ġ'": 1847,
      "Ġnecess": 1848,
      "mit": 1849,
      "obal": 1850,
      "ptoms": 1851,
      "idd": 1852,
      "ox": 1853,
      "Ġbegin": 1854,
      "Ġvarious": 1855,
      "ored": 1856,
      "Ġworks": 1857,
      "ler": 1858,
      "ruction": 1859,
      "Ġfuture": 1860,
      "oney": 1861,
      "Ġhigher": 1862,
      "Ġer": 1863,
      "most": 1864,
      "ĠBl": 1865,
      "Ġcrit": 1866,
      "Ġprofess": 1867,
      "Ġgre": 1868,
      "St": 1869,
      "Ġhowever": 1870,
      "Ġmov": 1871,
      "Ġprop": 1872,
      "Ġdam": 1873,
      "iation": 1874,
      "Ġapplic": 1875,
      "ĠBrit": 1876,
      "Ġtry": 1877,
      "Ġchanges": 1878,
      "Ġleast": 1879,
      "Ġcountries": 1880,
      "Ġask": 1881,
      "Ġtoget": 1882,
      "ique": 1883,
      "Ġtogether": 1884,
      "ray": 1885,
      "Ġacross": 1886,
      "rug": 1887,
      "Ġside": 1888,
      "Ġestab": 1889,
      "Ġrequire": 1890,
      "ode": 1891,
      "ĠAfric": 1892,
      "atch": 1893,
      "Ġnever": 1894,
      "Ġstrong": 1895,
      "selves": 1896,
      "Ġbusiness": 1897,
      "Ġkind": 1898,
      "ilities": 1899,
      "Ġrespons": 1900,
      "orts": 1901,
      "ison": 1902,
      "ateg": 1903,
      "omes": 1904,
      "Ġleft": 1905,
      "by": 1906,
      "aves": 1907,
      "sp": 1908,
      "Ġimprove": 1909,
      "Ġcomplete": 1910,
      "Ġplants": 1911,
      "Ġtool": 1912,
      "ĠEar": 1913,
      "Ġworking": 1914,
      "Ġterm": 1915,
      "Ġenough": 1916,
      "Ġaway": 1917,
      "nal": 1918,
      "amm": 1919,
      "Ġmot": 1920,
      "Ġespecially": 1921,
      "oot": 1922,
      "Ġways": 1923,
      "ilt": 1924,
      "Ġtru": 1925,
      "Ġchem": 1926,
      "thing": 1927,
      "aces": 1928,
      "Ġcy": 1929,
      "Ġresearc": 1930,
      "sw": 1931,
      "Ġeffects": 1932,
      "Ġcolle": 1933,
      "Ġgeneral": 1934,
      "ĠSy": 1935,
      "oman": 1936,
      "Ġkey": 1937,
      "for": 1938,
      "duct": 1939,
      "Ġhaving": 1940,
      "acy": 1941,
      "ysis": 1942,
      "Ġsens": 1943,
      "Ġpatients": 1944,
      "aring": 1945,
      "Ġcases": 1946,
      "Ġfull": 1947,
      "Ġprim": 1948,
      "Ġsubject": 1949,
      "alf": 1950,
      "lement": 1951,
      "Ġtypes": 1952,
      "Ġnet": 1953,
      "let": 1954,
      "ĠGerm": 1955,
      "acc": 1956,
      "ument": 1957,
      "Ġstudies": 1958,
      "aching": 1959,
      "aim": 1960,
      "Ġteam": 1961,
      "Ġrelations": 1962,
      "ires": 1963,
      "Ġknowledge": 1964,
      "ipp": 1965,
      "iting": 1966,
      "Ġbecame": 1967,
      "ales": 1968,
      "Ġstep": 1969,
      "Ġ198": 1970,
      "ĠWar": 1971,
      "Ġgoing": 1972,
      "hing": 1973,
      "Ġrepresent": 1974,
      "side": 1975,
      "Ġwhether": 1976,
      "ges": 1977,
      "ae": 1978,
      "Ġnorm": 1979,
      "Ġhouse": 1980,
      "chie": 1981,
      "Ġinflu": 1982,
      "ley": 1983,
      "ising": 1984,
      "ĠSome": 1985,
      "ued": 1986,
      "Ġconcer": 1987,
      "Ġmind": 1988,
      "An": 1989,
      "ification": 1990,
      "ann": 1991,
      "Ġmakes": 1992,
      "ĠJohn": 1993,
      "Ġaccount": 1994,
      "Ġself": 1995,
      "Ġz": 1996,
      "Ġprotect": 1997,
      "Ġfurther": 1998,
      "Ġreason": 1999,
      "istic": 2000,
      "apt": 2001,
      "Ġground": 2002,
      "//": 2003,
      "ency": 2004,
      "Ġlower": 2005,
      "ready": 2006,
      "Ġrole": 2007,
      "Ġsymptoms": 2008,
      "itor": 2009,
      "Ġphysical": 2010,
      "NA": 2011,
      "ott": 2012,
      "ĠLe": 2013,
      "...": 2014,
      "Ġcity": 2015,
      "For": 2016,
      "ery": 2017,
      "ĠWorld": 2018,
      "Ġopt": 2019,
      "Ġquestion": 2020,
      "Ġbig": 2021,
      "ĠGen": 2022,
      "ĠEnglish": 2023,
      "ites": 2024,
      "Ġsum": 2025,
      "Ġtext": 2026,
      "atures": 2027,
      "ĠWith": 2028,
      "iol": 2029,
      "Ġproduction": 2030,
      "Ġpred": 2031,
      "Ġpolic": 2032,
      "aut": 2033,
      "ung": 2034,
      "ables": 2035,
      "Ġfund": 2036,
      "Ġscience": 2037,
      "ĠOne": 2038,
      "30": 2039,
      "200": 2040,
      "Ġsure": 2041,
      "Ġlive": 2042,
      "ird": 2043,
      "urch": 2044,
      "Ġdig": 2045,
      "lo": 2046,
      "ĠGo": 2047,
      "edi": 2048,
      "augh": 2049,
      "Ġ30": 2050,
      "Ġactivity": 2051,
      "Ġchall": 2052,
      "ream": 2053,
      "cul": 2054,
      "Ġseen": 2055,
      "Ġactivities": 2056,
      "Ġeff": 2057,
      "Ġindic": 2058,
      "15": 2059,
      "unt": 2060,
      "Ġtoward": 2061,
      "Ġrange": 2062,
      "Ġens": 2063,
      "Ġvalue": 2064,
      "erence": 2065,
      "://": 2066,
      "Ġgroups": 2067,
      "16": 2068,
      "ibility": 2069,
      "Ġreally": 2070,
      "bon": 2071,
      "Ġlot": 2072,
      "Ġwr": 2073,
      "Ġalready": 2074,
      "Ġstory": 2075,
      "Ġgrowth": 2076,
      "Ġnut": 2077,
      "Ġmodel": 2078,
      "Ġoffic": 2079,
      "Ġproducts": 2080,
      "Ġparticip": 2081,
      "Ġdone": 2082,
      "verage": 2083,
      "sych": 2084,
      "rel": 2085,
      "Ġstat": 2086,
      "Ġclose": 2087,
      "Ġrather": 2088,
      "Ġresources": 2089,
      "Ġbelow": 2090,
      "Ġpaper": 2091,
      "Ġloss": 2092,
      "mber": 2093,
      "Ġword": 2094,
      "ĠThat": 2095,
      "Ġarticle": 2096,
      "esc": 2097,
      "etimes": 2098,
      "uation": 2099,
      "Ġdeveloped": 2100,
      "ĠIntern": 2101,
      "Ġ14": 2102,
      "oura": 2103,
      "Ġeither": 2104,
      "Ġpotential": 2105,
      "ĠCar": 2106,
      "Ġquality": 2107,
      "osis": 2108,
      "ands": 2109,
      "Ġprob": 2110,
      "Ġrecogn": 2111,
      "Ġfall": 2112,
      "iple": 2113,
      "Ġbat": 2114,
      "Ġsite": 2115,
      "Ġoil": 2116,
      "ĠHealth": 2117,
      "Ġwind": 2118,
      "Ġdeg": 2119,
      "overed": 2120,
      "fact": 2121,
      "Ġtradition": 2122,
      "iam": 2123,
      "Ġfield": 2124,
      "ĠMar": 2125,
      "put": 2126,
      "Ġachie": 2127,
      "Ġemploy": 2128,
      "Ġbuilding": 2129,
      "Ġneg": 2130,
      "Ġsingle": 2131,
      "leep": 2132,
      "ival": 2133,
      "When": 2134,
      "rams": 2135,
      "idered": 2136,
      "Ġevent": 2137,
      "Ġskills": 2138,
      "Ġmass": 2139,
      "Ġdiet": 2140,
      "Ġabs": 2141,
      "ER": 2142,
      "ĠGe": 2143,
      "Ġaccording": 2144,
      "17": 2145,
      "Ġphot": 2146,
      "ĠAm": 2147,
      "Ġsoil": 2148,
      "Ġur": 2149,
      "Ġsource": 2150,
      "Ġflu": 2151,
      "Ġnational": 2152,
      "Ġclimate": 2153,
      "Ġonce": 2154,
      "earch": 2155,
      "Ġreduce": 2156,
      "Ġindust": 2157,
      "ĠShe": 2158,
      "ĠCal": 2159,
      "Ġtaken": 2160,
      "Ġissues": 2161,
      "ublic": 2162,
      "Ġdom": 2163,
      "Ġcollect": 2164,
      "Ġwhite": 2165,
      "Ġinit": 2166,
      "val": 2167,
      "ĠPr": 2168,
      "ĠTr": 2169,
      "Ġmembers": 2170,
      "Ġsurface": 2171,
      "ule": 2172,
      "ĠNorth": 2173,
      "Ġmeet": 2174,
      "Ġfr": 2175,
      "Ġconcept": 2176,
      "ivil": 2177,
      "Ġupon": 2178,
      "ĠIm": 2179,
      "rict": 2180,
      "Ġsun": 2181,
      "rect": 2182,
      "Ġwhole": 2183,
      "Ġrelig": 2184,
      "amin": 2185,
      "Ġrate": 2186,
      "Ġfive": 2187,
      "Ġmedical": 2188,
      "Ġaddress": 2189,
      "Ġfrequ": 2190,
      "13": 2191,
      "ĠDr": 2192,
      "Ġdrug": 2193,
      "Ġevidence": 2194,
      "ĠAb": 2195,
      "14": 2196,
      "eter": 2197,
      "Ġcut": 2198,
      "fficient": 2199,
      "Ġobserv": 2200,
      "urity": 2201,
      "Ġconsidered": 2202,
      "Ġfail": 2203,
      "Ġquestions": 2204,
      "ĠAmerica": 2205,
      "ĠSouth": 2206,
      "Ġred": 2207,
      "Ġsize": 2208,
      "Ġsent": 2209,
      "Ġann": 2210,
      "Ġcame": 2211,
      "Ġtot": 2212,
      "fer": 2213,
      "ym": 2214,
      "sh": 2215,
      "Ġpressure": 2216,
      "Ġcreated": 2217,
      "ask": 2218,
      "ips": 2219,
      "Ġwide": 2220,
      "Ġthemselves": 2221,
      "Ġdetail": 2222,
      "Ġnature": 2223,
      "Ġresearchers": 2224,
      "ĠBy": 2225,
      "Ġintrodu": 2226,
      "Ġreturn": 2227,
      "Ġrecomm": 2228,
      "Ġtell": 2229,
      "reme": 2230,
      "plic": 2231,
      "roll": 2232,
      "Ġfri": 2233,
      "ivity": 2234,
      "Ġliving": 2235,
      "ĠAss": 2236,
      "Ġpolitical": 2237,
      "ĠMay": 2238,
      "Ġanimals": 2239,
      "Ġdest": 2240,
      "eb": 2241,
      "Ġassociated": 2242,
      "Ġhold": 2243,
      "Ġdoct": 2244,
      "âĢ¦": 2245,
      "Ġcannot": 2246,
      "ights": 2247,
      "Ġsound": 2248,
      "Ġpractice": 2249,
      "Ġpay": 2250,
      "ibr": 2251,
      "ĠStud": 2252,
      "ety": 2253,
      "illed": 2254,
      "org": 2255,
      "like": 2256,
      "Ġincreased": 2257,
      "Ġmarket": 2258,
      "Ġstates": 2259,
      "Ġver": 2260,
      "epend": 2261,
      "oph": 2262,
      "Ġsimple": 2263,
      "aced": 2264,
      "Ġrequired": 2265,
      "ournal": 2266,
      "reg": 2267,
      "Ġ=": 2268,
      "Ġthought": 2269,
      "Ġactually": 2270,
      "Ġrelated": 2271,
      "ober": 2272,
      "Ch": 2273,
      "utions": 2274,
      "Ġadult": 2275,
      "Ġengine": 2276,
      "Ġlay": 2277,
      "Ġhistor": 2278,
      "ĠRep": 2279,
      "Ġskin": 2280,
      "yn": 2281,
      "iding": 2282,
      "Ġweek": 2283,
      "sequ": 2284,
      "Ġopportun": 2285,
      "Ġunderstanding": 2286,
      "enn": 2287,
      "Ġneeded": 2288,
      "Ġeffective": 2289,
      "Ġprote": 2290,
      "Ġentire": 2291,
      "Ġstress": 2292,
      "Ġrelationship": 2293,
      "ĠAust": 2294,
      "Ġcomplex": 2295,
      "Ġ197": 2296,
      "Ġquick": 2297,
      "Ġsal": 2298,
      "Ġspe": 2299,
      "Ġ13": 2300,
      "Ġidea": 2301,
      "Ġmaterials": 2302,
      "pro": 2303,
      "ĠMan": 2304,
      "Ġability": 2305,
      "Ġmicro": 2306,
      "oon": 2307,
      "Ġglobal": 2308,
      "Ġpurp": 2309,
      "Ġhealthy": 2310,
      "Ġdog": 2311,
      "Ġblack": 2312,
      "itud": 2313,
      "eds": 2314,
      "Ġdoc": 2315,
      "Ġstudent": 2316,
      "Ġmoney": 2317,
      "Ġitself": 2318,
      "Ġalmost": 2319,
      "Ġfamil": 2320,
      "ai": 2321,
      "ening": 2322,
      "Ġmaint": 2323,
      "Ġcondition": 2324,
      "Ġcomes": 2325,
      "Ġpublished": 2326,
      "Ġmor": 2327,
      "Ġeconomic": 2328,
      "Ġfat": 2329,
      "ging": 2330,
      "erve": 2331,
      "Ġarg": 2332,
      "Ġport": 2333,
      "ened": 2334,
      "aging": 2335,
      "olic": 2336,
      "--": 2337,
      "Ġparts": 2338,
      "artment": 2339,
      "Ġrights": 2340,
      "Ġfish": 2341,
      "Ġprovides": 2342,
      "oses": 2343,
      "acks": 2344,
      ".)": 2345,
      "ĠYork": 2346,
      "Ġmodern": 2347,
      "Ġansw": 2348,
      "ush": 2349,
      "Ġexperien": 2350,
      "aged": 2351,
      "Ġvers": 2352,
      "Ġservices": 2353,
      "ĠSoc": 2354,
      "itary": 2355,
      "hib": 2356,
      "go": 2357,
      "ĠAct": 2358,
      "Ġfactors": 2359,
      "ump": 2360,
      "rad": 2361,
      "Ġexerc": 2362,
      "uel": 2363,
      "ises": 2364,
      "Al": 2365,
      "Ġnecessary": 2366,
      "Ġcat": 2367,
      "Ġhtt": 2368,
      "Ġavoid": 2369,
      "chan": 2370,
      "To": 2371,
      "lying": 2372,
      "ĠX": 2373,
      "Ġpath": 2374,
      "):": 2375,
      "Ġsuff": 2376,
      "Ġtook": 2377,
      "mb": 2378,
      "ney": 2379,
      "ores": 2380,
      "Ġmonths": 2381,
      "ĠEarth": 2382,
      "Ġmanagement": 2383,
      "Ġhalf": 2384,
      "urs": 2385,
      "AS": 2386,
      "vere": 2387,
      "Ġarch": 2388,
      "Ġpriv": 2389,
      "Ġweight": 2390,
      "Ġgas": 2391,
      "bo": 2392,
      "Ġarr": 2393,
      "ĠGu": 2394,
      "gest": 2395,
      "Ġcoll": 2396,
      "Ġproduce": 2397,
      "Ġparents": 2398,
      "Ġlink": 2399,
      "yl": 2400,
      "Ġbegan": 2401,
      "ply": 2402,
      "ĠDep": 2403,
      "ences": 2404,
      "Ġbar": 2405,
      "Ġapproach": 2406,
      "Ġmeasure": 2407,
      "You": 2408,
      "ma": 2409,
      "rown": 2410,
      "Ġreact": 2411,
      "Ġconduct": 2412,
      "Ġsuper": 2413,
      "Wh": 2414,
      "Ġcop": 2415,
      "Ġ|": 2416,
      "my": 2417,
      "based": 2418,
      "ĠHist": 2419,
      "Ġsoft": 2420,
      "Ġcolor": 2421,
      "Ġassess": 2422,
      "ĠHis": 2423,
      "Ġtar": 2424,
      "Ġgreen": 2425,
      "ensive": 2426,
      "oll": 2427,
      "Ġcomputer": 2428,
      "Ġever": 2429,
      "ĠComp": 2430,
      "Ġyet": 2431,
      "Ġanalysis": 2432,
      "Ġliter": 2433,
      "utes": 2434,
      "Ġclaim": 2435,
      "\".": 2436,
      "ume": 2437,
      "Ġemer": 2438,
      "Ġfarm": 2439,
      "Ġmedic": 2440,
      "ĠState": 2441,
      "Ġ100": 2442,
      "irm": 2443,
      "Ġtherap": 2444,
      "apan": 2445,
      "Ġpattern": 2446,
      "Ġpopular": 2447,
      "ese": 2448,
      "izing": 2449,
      "cient": 2450,
      "Ġjob": 2451,
      "Ġpersonal": 2452,
      "Ġchemical": 2453,
      "Ġregion": 2454,
      "Ġregard": 2455,
      "ĠDo": 2456,
      "Ġsepar": 2457,
      "Ġthroughout": 2458,
      "empt": 2459,
      "Ġstop": 2460,
      "abor": 2461,
      "onse": 2462,
      "Ġrul": 2463,
      "ĠNe": 2464,
      "iction": 2465,
